{
  "content": [
    {
      "title": "General Terms",
      "data": [
        "The Buyer may not assign the benefit of the Contract without the written consent of the Seller.",
        "The Contract shall be governed by the laws of India. Gujarat Government.",
        "The Uniform Laws on the International Sale of Goods laid down in the 1980 United Nations Convention shall not apply unless expressly agreed between the parties in writing.",
        "All copyright, intellectual, properties remain the property of ShoutnHike if the software is developed at ShoutnHike. If not then if in case it's a software (script) from a third party, then the rights remain with the original owner, and the reproduction is on the buyer's responsibility. ShoutnHike is not liable for any copyright issues.",
        "If in case there is any copyright issue, the complete responsibility is of the buyer. ShoutnHike is not responsible for any issues generated due to that.",
        "The client is not allowed to produce copies of the software, except one (1) copy for backup purposes. The client acknowledges that ShoutnHike will not be liable for any damage to the client's computer system.",
        "We as a merchant shall be under no liability whatsoever in respect of any loss or damage arising directly or indirectly out of the decline of authorization for any Transaction, on Account of the Cardholder having exceeded the preset limit mutually agreed by us with our acquiring bank from time to time.",
        "In case of any dispute or any uncalled circumstances in the project, any and every procedure will be limited to only the Ahmedabad (Gujarat, India) jurisdiction."
      ]
    },
    {
      "title": "Modification of these terms of use",
      "data": [
        "ShoutnHike reserves the right to change the terms, conditions, and notices under which the ShoutnHike Web Sites and Services are offered.",
        "The Seller's employees or agents are not authorised to make any representations or claims concerning the Goods (its ownership) unless confirmed by the Seller in writing. In entering into the Contract, the Buyer acknowledges that it does not rely on, and waives any claim for breach of, any such representations which are not so confirmed.",
        "Any typographical, clerical or other accidental errors or omissions in sales literature, quotation, price list, acceptance of offer, invoice, or other document or information issued by the Seller shall be subject to correction without any liability on the part of the Seller.",
        "No order submitted by the Buyer shall be deemed to be accepted by the Seller unless and until confirmed in writing by an authorised representative of the Seller.",
        "The specification for the Goods shall be those set out in the Seller's sales documentation.",
        "The Seller reserves the right to make changes in the specification of the Goods."
      ]
    },
    {
      "title": "Payment Terms",
      "data": [
        "Subject to any special terms agreed in writing or published on the website, the Seller shall invoice the Buyer for the net sum due for the goods on or at any time after dispatch of the Goods.",
        "The Buyer shall pay the price of the Goods on the payment date stated in the Contract or if no express provision for the time of payment is contained in the Contract, within 10 days after the date of invoice notwithstanding the delivery may not have taken place and/or that the property in the Goods has not passed to the Buyer. The time of payment of the price shall be of the essence of the Contract. Receipts for payment will be issued only upon request.",
        "Except as expressly provided in these Conditions, the Seller shall not be liable to the Buyer by reason of any representation, or any implied warranty, condition or other term, or any duty at common law or under statute, or under the express terms of the Contract, for any direct or consequential loss or damage sustained by the Buyer (including, without limitation, loss of profit or indirect or special loss), costs, expenses or other claims for consequential compensation whatsoever (and whether caused by the negligence of the Seller, its servants or agents or otherwise) which arise out of or in connection with the supply of Goods or their use or resale by the Buyer.",
        "The Buyer shall ensure that, except to the extent that instructions as to the use or sale of the Goods are contained in the packaging or labelling of the Goods, any use or sale of the Goods by the Buyer is in compliance with all applicable statutory and other regulatory requirements and that the storage and handling of the Goods by the Buyer is carried out in accordance with directions given by the Seller or any competent governmental or regulatory authority and the Buyer will indemnify the Seller against any liability loss or damage which the Seller might suffer as a result of the Buyer's failure to comply with this condition."
      ]
    },
    {
      "title": "Buyer's Default",
      "data": [
        "If the Buyer fails to make any payment on the due date then, without prejudice to any other right or remedy available to the Seller, the Seller shall be entitled to:",
        "cancel the order or suspend any further deliveries to the Buyer;",
        "appropriate any payment made by the Buyer to such of the Goods (or the goods supplied under any other contract between the Buyer and the Seller) as the Seller may think fit (notwithstanding any purported appropriation by the Buyer);",
        "charge the Buyer interest (both before and after any judgment) on the amount unpaid, at the rate of 3 per cent per annum above Midland Bank (or such other bankers as the Seller may notify) base rate from time to time, until payment in full is made (a part of a month being treated as a full month for the purposes of calculating interest);"
      ]
    },
    {
      "title": "Cancellation Policy",
      "data": [
        "If the Client halts work and applies to us for a refund within 30 days of the signing of a contract or first payment made, work completed shall be billed at the hourly rate stated in the Termination clause of such contract (if not stated, would be at 15 USD an hour), and deducted from the initial payment, the balance of which shall be returned to the Client.",
        "If, at the time of the request for refund, work has been completed beyond the amount covered by the initial payment, the Client shall be liable to pay for all work completed at the hourly rate stated in the contract (or if not stated, would be 15 USD an hour).",
        "Between Client and ShoutnHike, no portion of this initial payment will be refunded unless written application is made within 30 days of signing a contract."
      ]
    }
  ]
}
